崂	5679
铋	5678
毑	5677
嗳	5676
芫	5675
侔	5673
√	5672
葭	5671
並	5666
豸	5663
証	5661
俟	5660
滟	5657
馀	5653
錾	5652
龅	5651
經	5650
鲧	5647
蹙	5646
黩	5645
鱻	5642
蟥	5639
焐	5638
舁	5636
鏊	5634
從	5632
爿	5631
苎	5628
臊	5627
熱	5626
琚	5625
氽	5622
鳜	5621
們	5619
螟	5618
發	5665
泅	5613
虢	5612
唔	5609
髯	5607
飛	5604
龌	5595
忖	5591
瑁	5580
俅	5579
瑗	5578
蓑	5576
祕	5575
汭	5574
偬	5571
鹩	5570
庠	5569
視	5567
鐘	5563
玑	5551
夼	5549
愛	5548
趔	5543
杵	5542
笤	5540
锗	5539
碣	5538
鑑	5533
绔	5531
鹍	5530
鲔	5529
绺	5528
悭	5527
蛉	5526
砟	5524
嬢	5523
菰	5520
嶋	5516
缃	5558
醍	5515
喑	5512
俎	5511
靜	5517
紛	5508
開	5504
僮	5500
闿	5499
嗬	5496
嗞	5490
钕	5489
棂	5486
猁	5483
壅	5482
⑦	5481
槁	5480
辎	5478
垩	5477
戡	5474
撸	5471
悱	5469
炷	5466
帏	5463
{	5461
甑	5454
姮	5453
褫	5451
岙	5449
喟	5446
笞	5444
羣	5443
跹	5441
嵋	5440
鹳	5439
藿	5438
洇	5436
娈	5433
醣	5432
镔	5424
鲲	5417
捻	5416
昇	5413
荨	5412
蛏	5411
實	5408
髌	5406
鸮	5403
骺	5401
眾	5400
叵	5398
┘	5396
泠	5395
骜	5394
颛	5390
骧	5389
麼	5388
娉	5387
碇	5386
瘗	5380
芩	5376
龉	5375
蔫	5374
跬	5372
勅	5370
酊	5369
佥	5366
疃	5365
┐	5362
铩	5360
訇	5358
钤	5356
鸢	5355
琓	5352
榫	5351
猞	5484
懑	5429
镝	5348
曜	5345
茭	5344
眙	5340
疽	5339
阆	5336
嘞	5335
忪	5333
啉	5510
囡	5328
龇	5554
朐	5327
噤	5324
裾	5316
磙	5315
γ	5314
馐	5310
敝	5309
窣	5308
窸	5306
篙	5302
咩	5301
疥	5297
瓒	5586
テ	5294
レ	5293
マ	5290
芨	5288
ク	5284
伉	5282
剌	5279
椤	5276
骐	5274
亶	5270
奭	5267
溏	5266
谄	5265
垅	5262
郦	5259
菖	5258
桀	5256
＠	5254
艮	5253
還	5251
邰	5248
碜	5246
锑	5245
邡	5240
妲	5238
轫	5559
張	5237
鹄	5236
痍	5235
鹘	5233
铱	5232
蟋	5231
蟀	5230
盱	5229
硖	5227
钏	5226
绀	5224
鞑	5221
铌	5219
烜	5216
铣	5215
茯	5214
篼	5213
來	5209
牠	5205
钺	5204
讣	5198
蜃	5196
當	5195
罘	5189
燧	5187
嶂	5186
喹	5185
潟	5183
μ	5182
灏	5181
瘢	5180
肱	5431
佃	5179
怆	5174
簋	5172
晌	5171
咣	5169
噻	5168
◇	5166
佗	5164
荏	5162
觥	5160
藐	5158
吶	5153
彧	5152
铯	5151
荥	5147
牍	5146
︰	5140
叟	5138
榧	5137
憷	5641
茔	5135
氡	5134
黠	5131
內	5130
褴	5129
锨	5128
鲵	5123
掴	5122
枧	5121
珙	5117
旮	5116
傳	5598
荸	5473
抻	5114
唧	5111
砻	5104
轲	5103
谶	5102
璎	5100
耦	5097
氙	5096
淠	5094
苋	5091
禥	5090
扦	5468
怏	5089
﹑	5088
玒	5087
蹇	5086
杲	5082
擢	5081
–	5080
匐	5079
璠	5073
籼	5072
ル	5071
啜	5070
荚	5069
腴	5068
葚	5067
飾	5064
钚	5547
藜	5061
拚	5521
衽	5060
隼	5606
鲇	5059
娑	5052
弭	5078
蜇	5050
郾	5049
嬗	5048
劇	5047
⑥	5046
岿	5045
鳝	5044
掮	5041
郯	5039
苒	5030
揆	5028
仄	5025
浔	5023
蝌	5021
苫	5019
癞	5018
鸫	5017
嶙	5015
鹧	5210
佞	5150
褛	5013
褓	5006
鳔	5003
綦	5001
現	4996
觊	4995
跛	4989
玷	4986
顼	5203
蕻	4984
荀	4976
峤	4974
帙	5405
腓	4971
刍	4970
杼	4969
吠	4968
沏	4966
疸	4965
臾	4964
幄	4963
啕	4960
痤	4958
犟	4957
舫	4952
樑	4947
圪	4945
缛	4944
呎	4943
耒	4937
颧	4934
湉	4931
扪	4928
蹶	4925
芎	4923
胪	5616
熨	4921
鼬	4920
隨	4916
湜	5599
诃	4913
龋	4910
鄯	4907
囍	4905
薷	4904
＞	4902
铠	4900
淦	4897
梏	5058
砭	4895
哒	4891
杈	4889
怵	4887
钒	4885
暹	4881
醚	4880
豇	4875
渌	4864
湎	5414
鹫	4863
诨	4861
醪	4860
儡	4859
俾	4856
傀	4853
娭	5649
蚓	4852
訾	5614
婀	4850
黜	5353
ω	4849
蹼	4848
馄	4846
蜥	4845
磬	4844
菡	4839
硌	5124
沭	4837
ｂ	4835
邳	4834
遑	4831
镳	4830
Ｙ	4829
凇	4822
楣	4820
烱	4819
│	4818
鬃	4817
遒	4816
蜻	4814
蚤	4813
蒡	4811
酉	4810
樽	4809
↓	4807
麽	4806
唑	4804
飕	4800
蓦	4799
锢	4796
徕	4793
钼	4791
苜	4790
糅	4785
馏	4780
煦	4778
羿	4777
璟	4776
旖	4773
撷	4770
槎	4769
垠	4767
黍	4764
桠	4763
ｆ	4762
垭	4761
垚	4760
闾	4759
搔	4758
咂	4756
嗷	4749
狞	4743
邕	4741
呦	4740
査	5442
≥	4739
鎏	4737
嵊	4734
頫	4733
岫	4729
蕨	4728
箩	4726
莒	4722
篾	5434
罍	4720
岌	4719
蓥	4717
铧	4715
锒	4714
萋	4710
葳	4705
郪	5553
窈	4704
懽	4893
汊	4699
躇	4698
坳	4697
鹈	4696
昝	4874
矍	4692
痣	4689
纾	4687
粕	4686
畈	4682
蕃	4681
锉	4680
讧	4678
蒿	4677
桧	4672
ｖ	4671
碴	4669
骊	4667
攫	4664
鹂	5562
碉	4662
扈	4660
窕	4659
弑	5304
潸	4658
蛊	4657
稔	4654
翎	4651
茆	4797
鞘	4650
柞	4652
婊	4648
盅	4645
怦	4644
癀	4640
珏	4639
秭	4638
舛	4636
鼾	4634
抡	4633
贲	4632
捌	5287
贰	4631
蚣	5464
壬	4629
桅	4628
钨	4625
浣	4623
琊	4622
涞	4621
噙	4620
踉	4619
愎	5572
鲷	5136
莴	4618
皎	4616
遨	4610
耄	4609
莅	4606
郢	4605
疣	5338
铡	4603
咻	4626
蚝	4601
鹌	4599
ｋ	4598
襞	5357
诩	4597
鹞	4594
嘭	4588
砷	4666
跄	4587
犒	4586
呷	4585
麸	4583
嗒	4582
璜	4575
榘	5485
浜	4573
啰	4572
耋	4571
绛	4570
枋	4826
焘	4567
殚	4565
栎	4564
俚	4563
Ⅴ	4562
躹	5624
咔	4871
滢	4561
谒	4560
勐	4557
啄	4555
叁	4552
垸	4547
毽	4545
珩	4540
ｙ	4539
蚩	4535
罂	4533
佯	4532
纫	4531
虱	4530
嗔	4529
镛	4526
挞	4525
偃	4524
瞑	5426
婵	4521
歙	4520
榛	4519
垕	4518
孢	4517
阚	4515
鲶	4514
咲	4513
濠	4511
赙	5378
篁	5305
侬	4508
卯	4507
蜈	4505
噌	4504
戟	4503
牒	4501
辕	4499
襦	5034
萼	4498
咛	4497
珲	4496
怔	4838
侑	4493
筼	4492
伢	4576
筜	4491
砀	4489
蹋	4487
泯	4485
呜	4484
亘	4483
徜	4479
惇	4938
硚	4478
遁	4469
愍	5448
麾	4465
餮	4464
掇	4460
慵	4459
脍	4455
澍	4453
忻	4447
隍	4446
喱	4604
蕲	4445
蓟	4443
睢	4442
苞	4440
怂	4437
槌	4436
鏖	4435
菘	4434
謝	5644
铉	4430
瘙	4427
捶	4426
濂	5311
鞅	4423
薏	4422
咆	4421
吩	4419
瞌	4418
陉	4417
薹	4452
鸵	4415
鲱	5076
④	4413
抿	5126
壕	4412
馁	4410
宸	4409
榈	4408
枞	4406
蹂	4405
腼	4404
鄄	5313
缄	4403
兀	4402
躏	4401
疱	4399
垛	4397
赓	4394
嵘	4391
臼	4753
幡	4509
仨	4390
崴	4388
铂	4387
豌	4386
螨	4383
蜍	4382
溧	4380
莊	5177
烃	4379
喽	4375
蔻	4374
寮	4371
腱	4368
痈	4912
烬	4364
谟	4363
渚	4361
氦	4360
恣	4356
诤	4355
濑	4347
痿	4346
嗣	4345
鸯	4342
颞	5133
嗑	4341
黝	4340
翱	4339
镂	4338
蚶	5497
饕	4337
佺	5271
萤	4335
殁	4333
盹	4332
迩	4331
陲	4330
鞣	4329
裆	4325
珅	4322
苓	4320
搪	4317
烷	4316
鳖	4310
邨	4840
铨	4306
涎	4305
拈	4304
篪	4301
汨	5292
惭	4300
跎	5242
脓	4294
耆	4293
荃	4291
诋	4289
袤	4287
怅	4286
犷	4285
Ｊ	4284
笈	4280
佤	5381
瘪	4279
剽	4276
邺	4270
偌	4266
喔	4265
嗡	4264
磐	4262
惰	4261
噢	4259
珣	4980
疴	4257
Ⅰ	4256
鸳	4251
涿	4249
α	4909
衩	4614
焙	4245
堃	4240
穹	4237
稗	5220
鳅	4231
邝	4230
谚	4229
［	4226
掳	4225
诅	4222
嗦	4220
匣	4217
睬	4216
颔	5537
妳	4878
雹	4215
蛎	4214
觎	4982
搐	4212
椭	4211
荞	4209
诰	5107
蝗	4208
汐	4206
笺	4205
沚	4866
肽	4635
湄	4204
樨	5042
胥	4203
囱	4201
恙	4199
漷	4198
鄞	4595
扉	4196
傣	4192
攥	4190
锴	4187
帧	4186
戛	4185
眈	4184
旌	4183
榭	4182
裳	4181
驸	5074
咿	5063
妤	4180
剁	4179
酰	4178
愫	4176
恸	4979
裨	4175
嗝	4173
咚	4172
跸	5654
徨	4171
劾	4170
偕	4169
铛	4166
阂	4165
晗	4163
谛	4160
滦	4159
镌	4157
龛	4156
谯	4153
炽	4150
邂	4149
臆	4145
遢	4735
泞	4152
蟾	4143
谧	4139
圃	4138
撂	4137
伶	4136
憔	4132
呱	4131
凋	4129
皙	4128
悴	4124
楹	4120
椿	4119
椽	4867
茁	4118
钛	4115
篓	4114
樵	4111
呻	4110
蹬	4108
逄	4107
尕	4105
羔	4104
懊	4103
郄	5217
饽	4102
珈	4100
暄	4098
翌	4097
鹃	4096
杷	4095
枇	4093
诛	4092
纶	4090
叱	4088
晔	4087
蛀	4085
鹊	4084
狩	4083
淝	4082
蝓	5593
菩	4081
惮	4078
札	4077
曳	4076
芊	4663
釉	4075
倔	4071
桨	4069
铤	4068
瞠	4067
铵	5243
闰	4260
岖	4065
琵	4061
痉	4060
桉	5385
妩	4058
潋	4869
奄	4057
蜷	4056
诙	4055
恃	4051
焯	4050
骅	4049
薰	4048
粳	4047
隘	4044
玥	4043
阙	4040
叩	4037
琏	4892
汞	4036
嬷	4032
邃	4031
瘟	4030
谙	4029
荻	4028
孺	4723
鳍	4027
笆	4314
脯	4026
砾	4024
剃	4022
霈	4021
粑	4020
楞	4018
殆	4017
姝	4016
锲	4014
珂	4013
漾	4012
氓	4011
涣	4010
糗	4795
傩	4009
喃	4134
稣	4007
蔺	4006
疙	4005
佘	4004
诒	4953
痔	4003
筠	4002
柩	4001
傥	5278
谌	4000
擀	3999
Ｕ	3996
Ⅳ	3995
瘩	3992
冢	3991
趄	5544
撩	3990
铎	3989
戮	3988
赈	3984
礤	5098
濉	3983
熹	3982
霹	4033
龈	3981
嘈	3980
掖	3977
梵	3975
霁	3974
羲	3972
饵	3969
阪	3968
逯	4862
沱	3967
眩	3965
咕	3962
茧	3960
掂	3959
觑	3958
讴	3957
焱	4467
遛	3955
ｕ	3953
冗	3952
憩	3950
媲	3949
ｌ	3948
谀	5199
銮	3943
瞥	4480
郴	3940
昱	3939
怯	3938
蔑	3937
舵	3935
擞	4512
嘿	3934
苔	3933
庵	3931
漕	4589
诧	3930
昉	5159
诣	3927
颌	3926
荪	4694
鄱	3924
蘧	5674
阑	4384
胫	3923
坨	4323
|	3921
迦	3920
＋	3919
颚	4433
②	3918
涕	3917
攘	3916
潦	4577
Ⅱ	3914
樯	5010
胧	3912
ｐ	3911
娓	3910
廿	3909
惚	3906
俐	3901
馋	3900
镍	3899
咯	3897
讷	4395
蝙	3896
幌	3932
腮	3895
琨	3894
芮	3893
斡	3887
畦	4784
缤	3886
旎	4882
簸	3884
捎	3882
鬟	5475
翊	3881
↑	5557
瓮	4463
汩	4321
琰	3879
揖	5002
迂	4253
淄	3877
笙	3875
菅	3873
拮	3872
惦	3871
珞	3863
澎	3862
赘	3861
簪	4855
蝠	3857
匕	3856
Ｚ	5055
撮	3850
殃	3849
砚	3847
杩	5054
瞅	3846
愕	3843
悌	5095
祯	3842
栾	3841
後	4873
搡	4130
窿	3840
宓	4691
斓	3839
揶	4991
Ｗ	3837
舀	4890
瘠	4218
嗅	3830
鲟	3826
阉	4612
跚	4297
彗	3824
祟	3822
冽	3819
锚	3818
嗯	3817
蛆	4917
抉	3816
莺	3815
赦	3814
淼	3813
凼	5283
蔷	3812
抠	3811
啼	3810
霓	3809
莽	3806
`	5620
姊	3805
蹴	3804
轼	3802
棣	3801
趾	3799
蠹	5320
擂	3797
珉	3796
潢	3874
噱	3794
迤	5156
釜	3793
鳗	4352
痫	3792
孽	4244
涮	3791
瓯	3789
贻	3787
渲	3786
哽	3783
骇	3781
吒	5110
屎	3780
锥	3827
庾	3778
濡	3966
琍	3777
Ｘ	3774
摈	5664
哎	3773
〕	3769
纣	4975
〔	3768
卞	3767
伎	3766
驹	3764
跤	3763
岔	3761
锰	3759
懵	3757
敕	4782
忡	3755
戌	3752
诿	3751
璞	3749
拷	3748
祷	3746
眨	3745
褪	3739
厮	3733
姣	3731
卅	4775
唏	3730
粱	3728
±	5495
啪	3727
癖	3723
憧	3719
笠	3716
滇	3713
炊	3711
忏	3710
」	3709
睾	3706
噬	3702
唾	3700
酯	3699
橇	4298
锵	3698
檄	5303
砰	3696
荼	3695
糯	3694
甦	5564
惘	4574
猾	4378
轶	3693
笃	3692
摹	3690
渑	5040
徙	3686
嗲	4428
蜕	3685
抨	3684
刽	5132
宥	3682
「	3681
悸	3680
僳	5349
伫	4189
芋	3679
篱	3676
鹉	3675
钳	3721
惬	3672
梢	3671
渺	3670
瞰	3668
弛	3667
漩	3888
吆	3665
赉	5640
戍	3664
韭	3660
拴	3655
砺	3654
惋	3651
蹊	3650
踵	3648
缭	3647
凛	3666
瀚	3645
辘	4269
衢	3644
踹	3642
钝	3640
=	3638
搂	3637
恬	3636
憬	3708
葆	3635
褒	3634
垌	5582
埇	3632
叽	4377
瑾	3630
藩	3629
拂	3627
赝	4080
琉	3626
耘	3622
癫	3619
鹦	3618
嚷	3616
罔	4121
凄	3615
肛	3614
琯	4927
铐	3613
驯	3807
瞿	3612
荤	3611
娼	3610
愣	3608
＝	5637
蹉	5241
邑	3605
孃	5295
摒	3604
兮	3603
刁	3600
疹	3599
毗	3623
狸	3597
蚕	3596
瞪	3595
翯	4841
裘	3808
焉	3594
沮	3593
岱	3592
迥	3722
昵	3591
ｃ	3586
骶	5051
呛	3585
悖	3584
胭	4754
浒	3583
冥	3582
檐	3581
脐	3580
飚	4398
狙	3572
葵	3569
讪	3568
靶	3567
黢	4898
蚊	3563
倜	5407
矣	3562
谑	4177
窍	3561
奘	5590
璀	3560
帼	3558
朔	3557
诡	3553
赳	4742
韬	3552
煜	3551
泓	3549
峥	3547
篑	5629
灸	3546
澹	4788
楂	3545
嗜	3541
猕	3540
疚	3539
萱	3658
夭	3538
羚	3820
卤	3535
坂	3534
戎	3533
ｉ	3537
陀	3531
坷	3530
琶	4234
妒	3527
ｒ	3525
诟	3523
缀	3522
赅	4544
嫉	3521
茬	3519
憋	3518
缎	4420
挎	3517
讫	5260
娆	4670
蝉	3516
笨	3515
嗤	5020
筝	3566
讹	3511
芷	3509
漪	3506
匮	3505
锯	3504
舸	4451
筮	4376
匾	3503
汾	3502
ａ	3493
厩	5350
泱	4641
臧	3490
溥	3487
呤	4528
浚	3483
猩	3482
稠	3481
芥	3479
酚	3478
棱	3477
疟	4584
涟	3735
杖	3473
贮	3470
雏	3469
乍	3468
猝	3467
褥	3821
肋	3466
娣	4202
藕	3465
锷	5379
拧	3464
芡	4868
─	3461
腭	3460
慷	3458
拇	3457
佼	3456
踝	3450
蛛	3447
榔	3446
褐	3444
皿	4541
浐	4239
熠	3440
畿	4543
蹿	3438
绚	3437
窨	3435
挝	3964
臻	3431
〇	4802
镀	3430
矾	4940
馍	3428
呐	3427
搀	3426
恍	3425
酌	3423
髦	3550
俨	3421
跋	3420
Ｋ	3419
嗨	4054
鲤	3418
骷	5658
伽	3416
鱿	4099
砌	3415
◎	3414
窖	3524
逍	3413
Ｈ	3408
蛞	5592
伺	3405
蹭	3403
遴	3402
ｔ	3401
］	4224
嬉	3398
榻	3866
胰	3396
鳌	3394
睫	3392
垢	3391
蓓	3390
煞	3389
姥	3388
榨	3386
咒	3384
堇	5455
隽	3383
柄	3380
窘	3379
弓	3377
拙	3639
揪	3376
汶	3375
蛾	4476
荔	3373
谳	5012
皋	3577
耸	3372
笛	3370
陇	3367
绊	3365
棕	3364
恪	3363
寅	3362
ｏ	3358
瞎	3356
蔗	3354
馕	5281
恤	3353
兢	3352
胳	3351
绥	3348
绞	3347
捂	3345
涅	3344
苯	3343
弈	3341
晟	3340
屹	3333
麓	3332
瘁	4824
蚂	3892
骸	3331
娩	3330
疮	3329
萃	3328
捍	3326
掐	3324
羁	3323
吏	3320
竽	5560
鄴	5425
犀	3319
孱	5239
筷	3318
橱	3317
咎	3315
紊	3312
芸	3311
闱	5009
锌	3310
礒	5093
骛	4736
q	3306
毋	3305
柚	3304
隅	3303
鳃	5603
飨	4516
瞭	4449
祁	3302
酥	3300
躯	3297
膊	3296
稚	3295
骝	5244
朽	3293
栩	3292
踮	4915
颤	3291
瞾	5623
磕	3290
矢	3289
阡	5399
肘	3288
饬	4999
镁	3287
噩	3285
檀	3284
犁	3283
Ｌ	3282
潍	3281
懿	3280
辄	3278
蛙	3277
轸	3276
兖	5113
钰	3275
霄	3274
窒	3273
惫	3271
苻	5522
厥	3855
_	3269
姬	3268
煽	3267
袱	3266
诽	3265
ｑ	5555
镖	3262
雍	3261
莆	3260
粟	3259
妖	3257
旷	3256
挠	3255
茴	4731
谤	3254
轧	3253
昙	4457
葫	3252
屑	3248
辙	3246
纂	3922
#	3245
蜓	5032
夔	4942
町	3244
璧	3576
灼	3242
荠	4424
簿	3240
搓	3239
堕	3238
镶	3237
墟	3233
黔	3229
蕙	4252
勺	3228
锄	4094
盎	3227
亵	3225
腥	3223
腌	3222
壹	3220
秽	3219
斋	3218
▲	3217
笋	3286
淇	3215
挟	3213
滔	3412
祉	3211
尧	3210
酆	4425
鹭	3209
摁	3828
铢	3206
鳄	3624
ｎ	3205
媞	4919
漱	3203
韶	3202
拽	3199
吼	3196
驭	3309
博	613
钊	3195
园	622
盟	1126
翩	3194
浏	2577
婧	3191
[	3189
鼐	5428
桎	5057
细	790
冕	2957
怠	3187
硒	3185
陂	3429
苛	3183
籽	3182
郑	1158
嘴	1774
槿	3131
焊	3179
藉	3177
袜	3175
帕	2076
陈	564
澈	3169
漆	2658
捣	3165
棚	1874
罄	3164
侍	3162
濮	4318
纭	4238
桓	3160
请	677
曰	3157
耙	5027
烘	3156
邦	1643
驿	3154
熄	3153
洺	5184
茉	3559
久	945
哀	2583
铮	3152
英	582
]	3151
绮	3149
族	747
沐	3148
假	759
躬	3143
猬	5382
俘	3065
赟	2724
痒	3138
廉	1212
琢	3137
姗	3221
钾	3136
渭	2213
暇	3129
Ｆ	3128
滕	3125
U	1697
廓	3121
戾	5319
钮	3120
x	2304
哗	3119
婿	3116
垵	4358
溺	3115
补	745
刃	3110
漓	3108
泉	1374
喉	2714
嘎	3103
烯	3098
窠	5418
骋	3744
匡	3097
驼	3089
蠡	4757
瑄	4282
○	3088
皂	3082
Ｅ	3083
页	1904
喇	3080
倦	3079
瞳	4481
泳	2007
拱	3071
菱	3069
芈	5337
非	435
僻	3066
莘	4112
掷	3061
缨	4359
雕	1877
炜	3060
槟	3058
覃	3057
纽	1417
泗	3056
画	870
虫	2216
涝	3054
毡	4235
◆	4146
壶	3051
铜	1914
锈	3050
昀	4972
示	190
吃	603
剿	3049
炖	3046
嬛	3044
亳	3041
汝	3052
酵	3040
压	792
拜	1329
蜗	3038
栗	3166
婢	4718
派	798
宛	3035
樱	3070
滤	3034
秤	3697
雌	3033
痂	4936
涛	1474
郸	3029
僜	4832
睁	3024
對	5261
接	271
隶	3023
垮	3013
舅	3009
悻	4556
鼎	2472
芹	3007
帮	779
德	533
卑	3006
卟	5391
湍	4538
充	741
牟	3004
復	5342
昼	3003
繁	1308
涡	2949
曦	3002
恳	2999
篆	3720
朱	1130
堰	2995
寝	2994
馊	4929
梗	3200
珮	4926
憾	2171
炳	2993
鲭	5119
停	693
摧	2988
跻	2985
婪	4468
椎	2984
列	571
锭	2979
遂	2273
撬	2978
採	5430
炙	3452
缪	3107
溉	2972
韧	2970
搅	2969
酝	2965
剔	2961
现	58
岐	2954
泣	2953
觞	5359
⑤	4865
幺	4765
黎	1620
涩	2952
老	210
子	84
拢	2951
黯	3620
傲	2438
额	732
滁	2947
雀	2946
睦	2945
扛	2936
螃	3758
渍	3570
温	666
睿	2643
钙	2247
圭	2933
逋	5280
囚	2928
嘤	5105
浊	3092
赖	1765
侄	2924
曙	2853
缮	2919
酃	5587
审	543
糟	2661
阀	2918
□	2917
营	422
咋	2915
炘	4932
Ｎ	2911
痼	4127
转	417
禄	2910
踊	3077
仕	2903
Ａ	2267
捏	2902
俺	3497
霉	3030
锣	2899
蚯	4908
嘲	2898
绶	4725
蛹	4458
佣	2894
湟	5084
凝	1691
僚	2889
敷	2882
蔚	2880
屋	1111
怜	2879
诵	2901
刊	1413
黏	2878
煨	5323
禾	2877
庖	5298
槃	5108
庚	2875
它	686
鲨	2874
悔	2178
皱	2872
濛	2870
秸	2869
蓝	1353
印	796
Ｔ	2865
丞	3779
亟	2862
敌	1717
孤	1917
呕	2861
扣	1510
弦	2858
绅	3726
襄	2856
峇	4684
刑	977
幢	2983
存	610
汀	2850
衬	2849
碚	5062
斩	2848
晏	3161
Ｐ	2847
地	36
佑	2846
拄	3903
良	777
陋	2843
妁	5491
蚀	2842
晃	2841
铅	2840
哧	5257
匀	3063
炅	3294
薛	2268
瑜	2838
挺	1722
橄	2837
袒	3785
铃	2572
匝	2834
阮	2831
狠	2087
龟	2830
嫦	2829
鸽	2827
甙	4600
栖	2821
喘	2817
寻	1237
耿	2813
工	42
檬	2812
礁	2810
幅	896
固	1144
砸	2127
帷	2802
蚵	5383
豚	2702
咪	2976
蝇	2798
瘀	4191
獗	3526
凸	2451
锤	2794
袅	4059
Ｓ	2793
芙	3243
犯	769
稽	2790
吟	3226
焰	2786
弼	4613
报	100
卧	1937
*	2785
乓	2784
角	861
芽	2780
辜	2779
恻	4983
粽	4091
哨	2777
鳞	3542
瑟	2772
障	734
荧	2542
榄	2768
煎	2767
绫	4883
熔	3498
冠	1307
沾	2763
蕉	2762
熙	2401
黛	3067
幔	4747
噪	2760
铝	2757
烊	4278
叙	1933
嫂	2755
岁	521
攒	2751
闷	2487
郡	2749
Ｉ	2748
奚	3571
窑	2745
冶	2740
矶	2739
裡	5269
硅	3048
五	465
睐	2735
篦	5361
绯	2731
猴	2574
枭	2728
缆	2725
籁	3913
西	214
蒜	2721
硝	2720
秧	3462
崩	2718
倭	4254
善	592
碟	2711
…	651
巍	2710
谷	1324
鸥	3068
仑	3012
具	502
素	665
枯	2709
谅	2708
邸	2704
篷	2703
渊	2699
谬	3407
吊	2094
冬	937
孵	3094
别	364
潇	2695
茵	3076
桐	2694
床	1246
驰	2071
阱	3018
媛	2693
芒	2692
蜴	5120
囹	4997
鲢	4941
毙	2998
闸	2687
祜	5364
佚	4366
秉	2686
柬	2681
皖	2491
驳	2456
枉	3090
叛	2676
变	410
钧	2864
愧	2674
外	141
侠	1938
顷	2671
碧	2279
凰	2669
豁	3236
渝	2664
砥	4086
憨	3360
渎	2823
氨	2662
悼	2797
掸	3832
庇	3214
Ｍ	2656
腕	2654
铀	2992
踪	1705
鹅	2651
袋	1641
厉	1653
沸	2649
膀	2646
暴	1230
谍	2644
岷	4296
膳	2642
寥	3251
痴	2641
啦	2219
扇	2636
产	114
厌	2634
碰	1770
膨	2633
鞍	2449
z	2631
L	1368
碌	2630
蹲	2629
粤	2624
）	207
斥	2465
蝶	2623
雁	2619
删	2771
抒	2958
仇	2618
蔽	2616
筵	5167
颊	3602
淀	2207
筒	2614
肆	2613
夷	2612
启	925
岚	2549
媚	3062
崽	3998
澡	2610
汤	1447
垒	2791
注	516
殡	2732
扯	2606
释	1196
钞	2605
钉	2604
蹑	5154
傻	2603
甄	2600
嘶	4232
骥	3775
瘾	2599
皑	3788
湘	1927
膝	2598
揍	4903
剖	2597
谥	4899
奢	2015
玫	2596
邢	2595
网	150
舰	1318
冈	2379
窄	2593
纨	5312
羡	2592
胤	4362
肃	1468
哦	2591
卿	2148
跪	2729
单	333
蓬	2590
隧	2457
醇	2589
癸	4988
棺	2920
睹	2588
倍	986
彪	2587
鸩	5157
魇	5143
亨	2673
靓	2586
嵌	3104
腺	2355
瑰	2584
殉	3740
臀	2743
圄	4998
饿	2581
萎	2857
恭	2761
株	2437
栽	2580
蛇	2578
毯	2576
容	547
腻	2575
宵	2573
谲	4661
峯	4542
客	314
缠	2563
暑	2562
茄	2561
讳	2783
鄂	2559
Ⅲ	3985
疵	3717
乏	1515
颂	2557
藁	4675
宕	3587
鑫	2374
Z	2554
驮	4242
敞	2553
广	337
露	795
盯	2552
嘛	2550
匙	2546
禀	3753
街	827
得	121
让	319
塌	2544
丘	2537
僵	2533
濒	2900
浆	2532
旧	1065
牺	2531
甸	2529
僧	2528
慈	1704
熬	2526
郝	2525
遣	2520
际	424
唇	2517
\	5225
梨	2515
虐	2513
贿	1669
勾	2509
棠	2887
罐	2327
茹	3101
旦	1206
晖	2508
瞟	5249
瑶	2507
荆	2506
柿	2505
瞻	2860
姐	1129
庸	2502
＂	4350
峨	3529
窜	2974
佟	2499
獒	3476
雨	984
饱	1846
碾	3019
签	968
庐	2498
隙	2738
惹	2569
枷	4537
桩	2497
殴	2495
硫	2493
酬	2090
珊	2489
讽	2971
谴	2488
哄	2485
脉	1993
莞	2484
燎	4195
绷	3499
捉	2482
瓦	1425
淋	2481
拯	3017
F	1441
灶	2819
雳	4046
邻	1566
肢	2479
爹	2477
俏	2476
宙	2769
掰	3928
输	956
酿	2474
剥	2385
萄	2140
酱	2570
啧	3854
茜	2471
羯	5299
振	1485
琪	2469
杉	2468
悟	2446
丙	2973
盏	3501
赣	2906
泼	2463
場	4879
交	192
荒	1819
赂	2514
吻	2145
嘱	2462
畸	3201
靳	3834
薯	2483
尴	2460
恼	2459
尬	2458
拭	3171
慌	2453
洵	5331
冀	2450
钯	5494
满	619
梭	3172
刹	2448
诬	3649
聆	3548
裙	2447
捋	4812
帘	2689
２	350
踩	2444
纰	4787
燕	1618
卖	800
渣	2442
梳	2441
庑	5479
拘	1707
骤	2436
婶	3574
希	723
青	633
丸	2435
堤	2434
凑	2433
枢	2432
贞	2429
泾	3026
绽	3307
掏	2427
挨	2424
翰	2421
祛	3168
咱	2420
莫	1366
楠	2418
蟹	3084
榆	2416
渤	2535
滂	5193
蒲	2415
乒	2567
帔	5024
贼	2414
抄	2411
阐	2410
帛	4502
螺	2822
勤	1342
豹	2776
洱	3973
帆	2409
奠	2407
Ｄ	2403
娴	3455
撰	2397
喻	2396
逊	2394
屯	2393
薇	2391
妪	4990
垣	3258
骏	2389
镕	2886
媳	2439
垂	2387
竣	2384
才	464
仆	2792
裹	2383
洮	5178
馅	2997
彦	2381
瞩	2650
畹	4827
蓉	2377
楼	678
嫩	2376
孀	4372
Y	2375
泵	3086
绎	2369
拉	482
遍	1247
坪	2368
摆	1310
谦	2365
牦	4554
狼	2363
囧	2868
忌	2362
莎	2359
溪	1689
房	297
韵	2357
镜	1397
渴	2356
锃	4752
壳	2353
班	649
爽	2352
茨	2351
禁	894
砍	2350
涯	2349
暗	1564
俞	2625
X	1859
臂	2348
Ｇ	3181
恽	4924
寞	3042
焚	2345
诠	3081
朵	2341
擅	2340
我	56
挽	2337
儿	362
罢	2455
辱	2334
俶	4836
犬	2571
朊	5031
棒	2333
捱	5268
畲	4439
窟	2867
燥	2332
恨	2331
弁	5594
蟊	5011
鲅	4901
财	618
污	744
魁	2896
妃	2329
浅	2321
殿	2319
科	269
詹	2314
壤	2306
敏	1217
漠	2303
狰	4744
绕	1211
嗽	2956
淫	2301
兆	2300
呵	2295
柒	4842
苇	3633
纺	2291
暨	2290
夸	2288
呓	5532
晦	3993
码	1147
揽	2286
欺	2284
钦	2281
鸭	2280
采	531
鲸	2726
姨	2278
枣	2400
瘤	2277
唢	5115
猎	2276
娟	2275
缚	3186
拍	765
樊	2803
虔	4019
爱	473
蜂	2271
昭	2266
叉	2265
琦	2262
噔	5075
翘	2955
Ｒ	3800
盛	1162
拐	2152
茂	2259
烤	2258
枝	2257
捭	5329
×	3784
坠	2255
匍	5033
莜	4854
法	78
鲍	2251
军	296
弥	2250
靑	5392
鼠	2246
罕	2245
躲	2242
绸	2239
侣	2238
始	478
滥	2236
缅	2888
痕	2233
奴	2905
抬	2193
苍	2231
■	2230
钎	5668
倏	5038
砖	2228
Ｏ	2962
襁	4978
裁	1344
慕	2225
躁	2746
哐	4935
～	2222
魂	2220
泻	2826
弯	2218
瑙	4144
汁	2215
馒	2926
潭	2214
颅	3022
啥	2209
宅	1315
嘀	2713
泊	2208
慨	2205
每	342
邪	2916
挖	1656
佩	1756
夹	2203
煮	2202
旱	2201
颈	2200
憶	5487
茱	4349
褚	3378
昂	2234
盆	2198
钱	544
巢	2302
柴	2195
瞧	3140
~	2194
硼	4490
庞	2188
晕	2440
残	1284
歼	2187
沫	2524
莉	1850
皆	2185
藝	5550
舟	2181
呼	992
颠	2579
肚	2177
戚	2176
宠	2175
腩	4343
骚	2518
欣	1650
崛	2395
匆	2174
栓	2835
峋	4993
墒	4615
邮	1225
坑	2169
顺	913
凶	2167
祸	2162
帽	2159
蕾	2158
妮	2404
脊	2759
斑	2157
汰	1963
兽	2347
亭	2155
懋	4548
丑	2249
色	447
捆	2890
莼	5505
价	266
绑	2144
版	772
咳	2564
杠	2764
誓	2454
浴	2143
勇	1228
炫	2712
除	536
厢	2137
弘	2136
赁	2131
廊	2134
捡	2129
澄	2128
抛	2123
唳	5597
芬	2122
汴	4798
腔	2121
尘	1809
拳	2120
趟	2119
么	374
嫣	2112
胴	5252
攀	2111
鸾	4805
辟	2110
叠	2315
挣	2109
历	514
卜	1898
耽	2737
旨	1956
匹	2107
灌	2106
椰	2854
坎	2568
怨	2105
萍	2104
诀	2934
捧	2103
肇	2098
涤	3607
件	270
穆	2095
喂	2655
号	506
抑	2067
奸	2091
娅	2283
削	2285
辐	2269
租	879
访	581
割	2089
嚎	4354
悠	2086
伐	1906
酶	3005
烹	2719
胚	3439
烂	2085
奎	2548
憎	4255
谨	2084
黟	5208
神	444
R	1517
槽	2083
浠	5421
催	2082
碁	4886
橘	2727
盒	2080
逢	2079
巩	2078
巷	2073
喷	2069
串	2066
惺	4233
膜	2061
吉	1110
藤	2547
塔	1161
饥	2871
逻	2059
沪	2056
钓	2051
鸿	2049
坏	1252
醋	2773
摘	2048
拾	2392
碗	2116
咖	2047
钻	2046
碘	3589
蓄	2043
赐	2996
c	1250
猜	2042
喆	3687
锐	2040
庥	5170
县	335
盼	2039
羽	2037
蛮	2774
许	551
耀	2036
斧	3263
戈	2235
殇	5148
惑	2035
貂	3765
廖	2241
炭	2034
杞	3432
兑	2033
+	2030
抹	2540
夺	1388
耍	2443
咬	2398
怒	2029
擦	2028
洽	2536
谣	2405
悄	2027
咸	2026
勃	2058
枚	2021
追	904
旋	2020
吋	4656
惨	2032
寰	3471
稍	2019
打	294
衔	2016
吹	2013
逶	5264
缜	3956
令	761
侯	2010
磋	2778
照	454
涌	2009
鳏	5272
谊	2041
寨	2008
域	655
却	659
肪	2006
厨	2003
碑	1999
杆	1998
算	648
四	387
鼻	1996
种	229
郁	2060
滩	1992
条	389
粥	1991
酷	1990
涨	972
锡	1989
瞒	2742
践	1131
卓	1988
龃	5373
耐	1986
缸	3011
想	322
摔	1984
垫	2297
林	449
柜	1983
尸	1982
犹	1981
磊	1980
洋	1018
蒂	1934
俭	1978
孳	5341
圩	3395
酒	714
鹤	2585
辫	3631
芝	1976
蚪	5026
眯	3898
m	1191
浇	2818
蛤	4367
叹	1849
／	1392
芦	2486
吞	2312
v	1971
葬	1941
渗	2617
弄	1970
傈	5343
胄	4716
苦	1039
瘦	1968
e	680
阔	1967
函	2430
吵	2156
堡	1966
挡	1964
活	216
仓	1962
钽	5589
徊	3146
炉	1961
柱	1958
肿	1957
饲	2510
瓢	3986
艘	1955
逆	1952
痹	3510
陌	2299
焖	4247
恺	1951
柔	2057
姚	1950
闯	1948
∞	4703
愈	1945
援	1149
J	1940
嚼	3117
裸	1931
赚	1816
诱	1929
趴	3150
飒	4381
凉	1924
柑	3689
杭	1661
苟	3180
翔	1923
霎	5101
舷	3703
泸	2859
勉	2555
律	636
仙	1921
叔	1916
鬻	5648
毓	3397
肺	1913
草	970
@	2024
冉	3142
掀	2305
尿	1911
齿	2382
琴	1909
褶	4034
蜘	3835
嚣	3032
羸	5488
诞	1907
婺	4617
帜	2378
瞄	2941
延	1053
睛	1905
箭	2068
衰	1902
溴	5247
耶	1901
∶	1900
踢	2328
她	302
披	1834
哲	1897
崇	1896
霞	1895
耕	1893
悲	1891
鲂	5583
斌	1887
闫	3016
填	1884
销	584
拎	3096
脆	2323
姑	1883
偎	4041
霸	1880
甩	2698
疲	2099
羌	3750
胶	1879
和	21
莲	1878
嘹	4227
扑	1876
孝	1975
制	125
蜡	2820
绳	2282
澳	1177
菌	1873
踏	1870
肌	1869
诉	641
泄	1868
劣	1867
鸟	1864
孪	4494
廷	1863
垦	2839
茫	2628
履	1452
供	476
奈	1862
唉	4303
灾	1001
漂	1858
鹰	2186
乐	522
亮	851
乃	1857
厘	1852
宫	1203
奏	1847
溜	2750
撵	4592
甫	2354
淙	5165
蜜	1840
壁	1838
月	60
丢	1835
赭	4637
亏	1827
忱	4072
镑	2648
与	111
厚	1327
岳	1825
哭	1823
鹏	1520
贾	1821
潼	3625
昆	1820
劝	1818
徇	3662
滋	1729
瓜	1817
仿	1815
晒	1813
狈	4581
鞋	1824
闵	3124
何	517
垄	2464
腊	1811
饶	2809
译	1810
芘	5145
恋	1371
烦	1806
懂	1804
冻	1802
赌	1801
炒	1799
β	4188
掺	3249
伏	1796
澜	2647
骼	3406
荷	1795
寓	1794
椒	2292
A	793
押	1792
苑	2373
旬	1791
怡	2224
遵	1790
窃	1789
式	312
逼	1839
纲	1788
锂	4073
泥	1642
忽	1785
喝	1148
灰	1784
逵	4727
〈	3208
因	201
宰	2501
掘	1865
伪	1782
蜒	4064
酗	3715
秋	1444
秒	1780
电	138
淤	2913
钴	4643
攸	3945
猛	1779
奖	669
棵	2556
谐	1778
浦	1777
狭	2680
用	77
慎	1832
吁	1772
优	550
爵	2808
墉	4950
裕	1960
葱	2496
盐	1769
辈	1833
伯	1440
泡	1766
仔	1763
榕	2814
信	252
倡	1762
掣	4370
孔	1736
甜	1760
胁	1757
穗	3387
菠	3064
霏	4210
肖	1755
易	548
亦	1753
迭	3163
乾	2677
炼	1752
咐	3216
庙	1890
虬	4766
拿	811
鬼	2184
袁	1872
萌	1751
蕴	2521
靖	1750
圜	5234
崔	1749
棉	1826
岭	1747
橡	2799
兄	1746
扼	3646
寄	1745
秩	1744
峡	1743
龊	5465
伸	1737
嚓	4702
艳	1735
循	1734
揄	4992
冒	1421
喊	1855
巳	4789
棘	3212
寡	2640
贩	1732
衙	3641
炎	1836
為	4646
阅	1731
潺	4035
兔	2659
显	496
课	1103
姜	1730
兹	2272
①	3883
拔	1514
颁	1728
什	679
雇	2399
翁	2338
!	1727
邬	4369
崖	2766
薄	1726
基	241
蹄	3133
畜	2072
尖	1848
协	392
魏	1725
郎	1724
栉	4569
惩	1723
锅	1721
毂	4117
摸	1719
剑	1718
煸	5212
漏	1716
猫	1758
b	1715
琛	2519
棋	1710
筋	2372
驴	2907
腰	1843
堆	1702
饺	2881
苹	1700
糌	5206
氧	1692
煳	5534
‰	3798
栏	1684
饯	4292
邀	1312
湿	1681
霍	1972
胎	1677
桂	1676
契	1672
彼	2108
剂	1665
胖	2172
鸠	4015
拟	1664
脂	1663
宪	1828
性	187
竞	988
凿	3158
摇	1660
ｗ	3741
晶	1912
浮	1657
榷	4243
聂	2866
呆	2113
勰	5085
菊	2601
屠	2326
颐	3422
绘	2014
俩	1875
;	1652
镭	5452
瘫	2539
氤	5036
摊	1651
猥	3231
?	1693
k	1688
胸	1649
裴	2959
丹	1298
役	1706
玲	1648
剜	5633
苣	4771
磁	2478
迟	1647
忧	1646
浩	1645
嗟	5419
殖	1644
卦	2990
址	1640
曹	1639
锋	1638
酋	3536
禽	1636
牢	1635
芳	1632
丕	4319
貌	1628
眸	3825
替	1627
心	128
捷	1624
缘	1623
祀	3474
『	1530
肤	1621
辗	3027
隔	1456
龚	2473
逞	3663
鸡	1319
圣	1619
w	1617
悯	4665
惧	2638
凯	1613
爬	2081
链	1798
奉	1764
沃	1611
虞	3014
吐	1610
辖	1609
凡	1605
帅	1604
烁	3174
赠	1602
塭	5377
谁	1175
真	446
狂	1601
佝	4774
】	1600
舾	5514
淘	1598
搬	1597
冼	4008
【	1596
钡	5585
哟	3831
腿	1592
套	818
舐	5450
较	499
闲	1588
﹕	4706
掬	4295
榴	3528
‘	1044
拖	1586
详	1584
昨	576
闹	1579
璃	1977
筹	1221
篮	1577
６	634
寂	2717
嗖	4695
矜	3946
熊	1576
渔	1841
壑	4158
痘	3247
团	396
骑	1575
症	1235
脏	1572
毁	1570
尺	2050
松	1035
該	5605
赛	497
箫	4365
锦	1563
沣	3361
率	575
欢	804
哉	3754
傅	1560
陡	2981
惆	4676
铲	2753
学	67
亿	469
矛	1558
公	44
纹	2117
星	600
壮	1556
自	75
拼	1552
沇	5393
蘸	4125
诈	1551
配	624
跃	1550
狳	5222
秦	1546
玉	1080
艰	1542
慰	1387
羊	1538
霾	1509
游	395
贤	1534
默	1532
婴	1531
赏	1671
六	789
撑	1761
俗	1528
谜	2734
龙	628
台	263
引	456
顾	942
逸	1248
娘	1526
＊	4357
结	282
俱	1634
靛	5296
池	1524
衫	2667
矸	3941
忘	1522
粗	1894
鳕	5552
於	4135
揭	1521
念	817
辣	1969
款	495
侦	1612
羟	5092
唆	4472
脚	1193
糊	2210
康	742
乘	873
p	1518
嘻	3844
门	181
巫	3102
探	950
畅	1512
擎	2892
咤	4142
服	293
轿	1856
逛	2466
视	324
拨	1506
楷	3118
侧	1365
辛	1503
甭	4441
苗	1548
焦	1500
虾	2668
岺	5354
胡	1027
甘	1498
崃	4647
利	215
埃	1565
智	957
裔	2602
肴	3130
虹	2150
宦	4200
樟	3971
建	79
岩	1497
漯	3836
猪	1495
砝	4828
墓	1493
券	1489
岑	3674
矮	3031
卸	2480
剧	642
数	283
计	251
耳	1488
皇	1486
逗	2678
讯	785
稿	1585
隆	1482
盈	1854
將	5322
盾	1481
饰	1379
塾	4578
噼	4488
南	227
覆	1480
桁	5427
遥	1949
集	343
控	629
仍	773
郫	3488
忆	1479
愚	3234
恢	1475
鲫	4327
愿	786
拓	1470
愁	2412
楫	5285
由	280
缴	1467
藓	5492
動	5415
趸	4052
肩	1944
辞	1571
劈	3480
央	492
权	460
糖	1465
蘅	5507
督	825
洙	4161
祥	1463
撅	4930
积	511
缝	2161
匪	2293
迫	1462
味	884
坡	1461
录	832
俑	3087
屿	2243
趣	1460
然	221
爷	1458
中	13
泮	4951
血	783
阴	1457
册	1455
诗	1328
募	2307
晁	4857
坊	1936
呈	1454
敬	1453
社	183
哈	1135
尾	1449
顽	2366
贱	3114
畔	2931
惯	1445
童	949
等	82
室	721
氏	1508
牧	1574
赃	2741
灞	3579
副	529
蛟	3705
渠	1443
哺	3167
驻	1022
旁	1442
畏	2620
榜	1505
蔡	1437
悉	809
癌	1436
珍	1435
笕	5410
蛰	4462
豆	1434
椅	2138
含	928
楚	1432
掩	2223
国	18
袭	1547
殊	1428
≠	5035
撇	3673
℃	997
恿	4708
趋	1427
丫	3491
绩	1002
异	1059
吨	1276
撞	1423
懈	2371
皴	5402
筏	4456
喧	3197
市	35
舒	1414
拒	1408
哇	3371
吾	2206
骄	2609
泔	4833
苷	4328
杀	1077
邱	2264
俯	2975
莱	1407
盗	1406
期	196
山	332
间	160
宇	1370
毫	1405
触	1403
霭	4568
妙	1881
嘉	1402
嗓	3000
H	1399
喳	4674
必	616
略	858
烫	2733
递	1396
刀	1395
铳	5476
孚	3443
轨	1496
三	166
爆	874
凌	1393
祠	3298
贴	1072
葡	2055
跳	1390
架	1112
陪	1502
墩	2461
储	1386
业	43
瑛	3099
埋	1995
墙	1398
辉	1378
莠	4534
泛	1375
t	1028
寒	1151
麻	1385
嘟	3342
封	1141
菁	3494
堵	1539
描	1845
诘	5317
跌	1364
⑵	5513
岘	4630
偷	1363
钠	3106
湛	2944
瀑	3091
抵	1361
稞	4151
演	450
逃	1359
钵	3963
御	2054
g	1420
仞	5325
l	1074
宏	1356
．	953
滨	1513
嗪	5043
孰	3701
彰	1959
柳	1953
净	1355
箍	3725
奔	1559
冯	1351
弱	1350
朋	975
镣	4823
胞	1543
沛	2845
搜	1690
乞	3073
雾	1347
邽	5326
宁	860
政	71
亢	3449
里	175
菲	1345
侗	4299
迹	1343
跺	4448
陨	4324
洛	1377
瓶	1658
幼	1340
蟒	3951
庄	1119
莓	2884
骁	3496
树	1024
宿	1533
肾	1932
润	1338
武	604
胯	4688
栅	2927
矿	1334
镊	4872
退	855
做	316
液	1333
勒	1331
萦	3994
滑	1330
耗	1667
圻	4707
谆	4477
瓣	3232
缩	1322
苕	4444
哑	3001
馥	4219
舱	2240
符	1205
姆	1590
瑞	1224
u	1321
V	1320
著	1090
儒	2551
膺	3833
争	579
褂	4353
救	700
倩	2796
浑	2511
烔	5016
魄	2883
圆	1309
甯	4486
娃	1699
扎	1301
琳	1942
届	627
兼	1404
潮	1299
搭	1288
玄	2908
衷	2088
侵	1287
母	760
9	139
沥	3230
搞	1281
淬	5139
秘	1036
笼	2197
清	428
唯	1277
要	34
氲	5037
迅	1275
忒	5125
艇	1930
﹗	5163
國	4772
末	1274
商	300
置	673
茶	1272
亩	1419
灯	1255
孩	515
握	1271
彤	2653
侈	2452
体	106
猷	4474
施	339
诊	1270
植	1268
反	415
序	974
尼	865
毎	5561
叨	3475
渐	1267
马	356
抚	1829
贡	1266
惶	3738
径	1466
战	329
蓊	5602
宾	1261
助	493
答	1136
脸	1260
袖	2322
巡	1259
刻	973
虎	1256
犄	5525
迄	2512
折	1249
都	117
劫	1886
佛	1511
迪	1341
篝	4611
杳	4559
悬	1954
截	1107
碶	5368
宋	1243
茏	4748
该	291
潜	1241
迷	1240
框	2196
巾	2370
皓	3463
凤	1694
荐	1709
纸	1239
韩	774
浙	1367
俸	4140
稻	2125
E	1238
翠	2428
梅	1236
喵	3742
扶	1113
妓	3264
词	1233
属	694
瑚	3732
怕	1232
跨	1229
返	1213
幽	2212
員	5334
嶝	4414
邵	1226
畴	2982
挑	1223
崎	3021
肮	4473
碎	1851
忙	1219
嚏	4454
骨	1216
杰	1214
旼	5192
颖	1581
舌	2237
掉	1222
琥	3770
柏	1892
括	841
髻	5223
肯	1209
尉	2816
脘	5536
醴	4977
远	689
缓	1207
阵	1199
翟	2939
姿	1987
伙	1182
痊	3880
临	770
家	37
读	891
夏	1198
眉	2227
紫	1685
捺	4272
伴	1190
迢	3902
撕	2893
蠢	3350
峻	2160
吗	1187
端	1071
啾	5218
级	317
扭	2097
终	588
革	432
飏	4876
食	433
豪	1185
盂	4961
吧	1184
窗	1181
偿	1180
兰	805
府	307
潘	1622
踱	4746
N	1179
惟	2863
；	211
唐	1174
煊	4946
扬	1168
叶	1167
暧	3417
乱	1166
窥	3357
问	188
键	1163
裱	4466
蚁	3513
盔	3015
选	391
厦	991
吓	2044
辇	5458
蜿	4063
炯	3712
酸	1389
忿	4783
野	1160
不	15
瓷	2260
玻	1947
醉	2001
億	3335
散	1155
过	64
材	915
虑	1153
徐	1152
顿	1146
Ｃ	2342
藏	850
朴	1783
避	1143
郅	2626
沟	1348
腹	1787
误	1142
堽	5053
少	299
沈	1306
竟	1138
仝	3653
眷	3359
鸦	3325
龄	1137
库	1134
弗	2141
.	202
捕	1373
腋	4197
惊	1125
霜	2652
毕	1124
载	1017
烟	872
痛	1215
弩	3838
增	233
泰	1123
环	373
梦	1122
鲑	4673
狗	1768
船	1084
辍	3369
鼓	1101
偶	1595
日	26
慧	1499
陕	1121
于	65
藻	3126
箔	4608
栋	1888
倘	3313
I	1118
烈	1060
零	1117
倌	4786
颓	3659
赋	2114
车	80
剩	1476
归	1116
徉	4471
讶	2705
质	377
差	875
△	4089
桦	3400
昏	2139
遗	1114
又	445
铭	2017
杂	1108
6	133
徽	1098
靼	5422
踌	4712
愤	2248
腑	3823
蹈	2204
传	366
巽	5435
囿	4164
翡	4141
卷	1516
纵	1714
跑	1094
璋	3714
坟	3078
绰	3308
屈	2147
牙	1297
筑	1092
民	47
幂	1591
络	845
典	1091
沧	2133
惠	1088
煲	3321
扰	1637
玩	1087
盲	2170
掌	1332
侨	1919
堀	5467
晾	3433
夕	1540
恶	1291
贯	1083
盖	1081
沁	3093
贷	1079
弃	1352
享	1078
蹦	3441
益	590
痰	2696
驱	1738
髋	4580
皮	1054
项	255
赊	4290
邹	2166
贫	1073
叻	5277
赴	1471
蹩	5112
雯	2672
暌	5190
帖	1885
桑	1866
世	388
宴	1793
些	223
驾	1062
寇	3055
佬	3434
倾	1587
川	996
睽	4246
虚	1376
衍	2645
们	74
弹	1061
敢	1336
蛳	5503
酮	3436
腐	1058
董	1171
s	1055
奕	2940
两	172
咄	4133
块	1052
拌	2909
铬	3858
败	1051
同	99
齐	1050
刨	4109
彩	1048
署	1045
借	1042
放	308
飘	2244
疯	1926
嫌	963
须	852
D	1040
理	85
罚	1038
景	717
噘	5509
肝	1842
片	470
恒	1593
限	639
笔	1032
ｅ	3132
谪	5000
饮	1029
溅	3484
曲	1026
仃	5643
’	1025
蕊	3743
琅	3173
洁	1197
宜	1145
娲	4985
屉	3718
投	398
<UNK>	1
超	485
９	380
象	569
倒	1021
癜	4821
娄	2475
荣	978
错	1020
铆	4400
絮	3188
麒	3729
G	1019
说	93
息	420
闻	719
禅	3159
靠	1014
笑	1013
拥	1011
确	394
蜚	4558
陷	1535
梓	3141
休	1007
仪	1234
砒	4732
坛	1451
查	246
枪	1362
申	960
俊	1519
授	1127
桢	4074
③	4045
哩	3915
伟	1005
锶	4948
橙	2607
骰	4591
缺	1003
圾	1487
沓	3145
书	328
惴	4642
巨	1000
螳	5099
箴	4308
赡	3409
遭	995
猿	3747
朗	1358
玮	2318
伊	1009
升	558
肉	994
哪	990
扩	989
仟	4070
忑	3848
冲	1015
辅	1712
妇	983
指	338
好	124
弟	1285
夙	4123
T	980
埭	5472
湮	4690
聿	4461
州	379
观	434
乎	979
炬	3327
晨	1106
类	491
映	1030
籍	1296
赵	969
丐	4288
疗	771
既	1097
赶	966
谏	3889
疤	3338
穴	2527
七	964
嫔	3869
火	453
仁	1554
疼	1943
谢	955
歹	2806
/	954
勘	2191
抱	1416
M	951
赎	3486
郭	1154
匿	2770
卢	1682
院	195
琬	4914
滚	1903
《	149
俄	948
铰	5600
燃	1264
喜	788
眭	5447
恹	5347
怀	999
咨	1629
低	540
磺	3864
绿	946
晤	2490
绍	667
梁	1280
累	1204
衮	4174
喀	2361
蒸	2310
个	30
趁	2253
淅	4053
哥	1115
胜	944
媾	5535
邋	4602
戏	910
裂	1720
跟	886
似	940
毛	1008
石	638
抢	934
冰	932
悍	2730
孕	1433
缉	2565
章	931
潏	5300
骆	2811
洒	2364
换	929
悚	3512
旺	1831
寿	1614
脑	924
贸	922
帑	5470
尽	736
夜	919
楔	4693
醺	4429
患	880
纷	918
安	113
冤	2670
抓	764
渡	1837
附	916
羞	2684
咫	4411
绢	4155
％	914
螂	4450
奋	1262
岂	2960
圳	1430
陵	1822
这	32
编	911
概	1415
魅	2126
股	715
钥	2621
波	906
木	905
晋	1606
沽	4162
啊	1507
伍	1254
二	260
璇	2775
井	1473
述	976
亚	455
夫	580
沙	903
媒	735
锁	1492
怪	1615
甬	3485
陆	902
筱	2683
歉	2005
膘	4933
虏	3925
史	617
简	899
也	73
兴	724
担	702
丰	898
浸	2560
拗	4273
征	889
璐	2756
唁	3845
婚	711
r	888
蘑	3334
常	253
鲜	907
癣	4326
4	86
岛	887
峭	3677
贪	1686
共	279
甲	1326
旗	1316
缰	4336
衅	2895
煤	1289
拣	3704
侃	2256
胃	1633
沉	1477
瓴	4709
甚	885
堑	4959
篇	1438
粮	1128
绝	882
吴	878
暮	3543
痪	2836
危	877
炕	3987
挚	2891
艾	1670
庆	876
娥	2639
滞	2153
坐	961
赢	1567
鉴	1400
鸪	5211
昶	4939
瑕	3598
翼	2025
练	981
捅	2963
屡	2018
沌	4154
悦	1997
失	598
棍	2627
激	869
威	868
第	193
短	867
招	847
礼	866
戊	3688
厂	863
鹜	4470
千	778
擘	5065
餐	862
货	768
熏	2804
馈	2386
圈	1258
劳	912
溱	5118
峦	3947
彬	2211
菔	5502
朝	859
八	650
蛋	1245
嬴	5501
湾	857
板	892
纳	853
纠	1472
翀	4843
暂	1346
鞠	3085
Ｑ	4981
桥	895
賢	4896
爸	933
婆	1490
友	376
播	844
韪	4884
钟	843
C	842
猗	4721
妄	3193
塘	2045
础	838
咙	3790
税	836
梯	1504
格	334
击	730
黑	835
狱	1928
漫	1525
叼	4431
塞	1450
医	320
厅	833
目	127
秆	2885
吸	849
恕	3876
罹	3606
云	794
未	462
写	831
纯	1412
互	830
朕	4685
雪	829
语	826
婷	2132
摄	824
蔬	1555
靡	2897
付	823
唱	1075
崧	5456
苏	822
粼	4482
1	8
被	159
判	816
代	209
费	281
斗	982
米	501
讨	965
極	5667
芪	4549
奇	943
蝎	4241
遇	815
虽	813
颗	1805
义	500
韦	1803
洗	1273
赫	1562
淖	4755
监	400
舍	1549
左	808
隋	2787
位	153
合	116
父	807
谭	2252
节	288
忍	1698
椁	3772
洲	806
汽	923
邯	2912
独	803
砂	2747
嫁	2096
瀛	3756
涉	802
还	115
栈	3105
邛	4389
密	799
候	690
港	631
订	959
鸣	1882
黄	577
槐	3241
登	797
览	1545
统	303
债	1294
怖	2093
！	660
上	23
雄	1279
P	791
病	504
状	787
应	226
昊	3020
氰	3803
珀	2935
脾	2413
乌	1165
措	819
处	244
·	784
蟠	5176
阜	2221
碍	1739
饪	3224
０	228
碳	2002
－	1733
灵	1290
疏	1830
囔	5066
桌	1674
铿	3907
漳	1616
啃	3366
按	645
杨	776
射	1159
轻	775
脖	2682
梧	3299
d	1300
泷	5005
寐	4038
口	278
㎡	3170
造	351
持	243
仅	572
从	145
绌	5191
脱	1150
埔	2608
搏	2417
肓	5601
仲	2226
n	766
厄	2688
核	640
捐	1317
珐	4553
宗	1195
娇	2358
蒋	1527
携	1631
专	346
字	716
埕	5004
染	762
叭	3314
伦	1339
涸	4122
昌	1186
轴	2445
鄙	4066
窝	2102
职	407
ｓ	3621
〉	3207
化	110
扳	3122
歌	758
鹕	4668
硕	1910
呗	4025
表	120
烨	3235
佳	1096
雉	5109
沼	3127
系	225
庭	757
锟	4987
萧	2320
唬	4307
灭	1680
加	101
免	753
炸	1302
疝	4794
品	177
是	9
呀	2344
禤	5083
洞	1599
湃	4106
出	28
另	746
篡	3556
匠	3047
妆	2115
浃	5384
乔	1800
萨	1253
年	16
档	1172
祚	5141
死	740
绪	1662
着	162
罪	738
}	5462
挛	4039
购	518
缔	2298
秀	938
噜	4888
范	535
锱	5197
钩	2422
i	733
畊	5506
４	632
辽	1625
缳	4967
果	274
允	1673
求	305
讲	751
水	185
阎	2765
阿	728
普	726
境	494
旸	5007
欧	936
骡	4213
坯	4113
熟	1208
继	682
违	720
越	545
靴	3355
大	19
牲	2346
务	119
旭	2173
襟	3346
检	480
浪	1176
贺	1446
困	710
昕	2989
爪	3590
辨	2309
蓖	5656
摩	1418
东	275
厝	3454
待	709
汉	706
竹	1484
雅	1381
郊	1922
遮	2523
花	520
听	750
蔼	4274
便	566
丁	1411
涧	3424
度	132
铸	2832
阻	1553
蛐	5194
茗	3544
鹿	2151
颜	1703
剐	4649
通	118
艺	698
适	821
事	102
富	695
獠	4955
油	692
嘘	3176
馨	1985
埂	4062
王	349
住	408
硬	1282
且	688
胛	5307
堪	1915
坍	3492
初	685
渥	3954
琐	2929
礴	3661
惕	2336
簇	3495
红	570
绣	2825
健	615
承	684
巴	683
兵	854
彷	4079
妹	1478
步	355
紧	675
邈	5273
桶	2149
飞	755
砼	5029
底	672
减	676
卵	2582
ｇ	4653
垃	1483
切	670
刮	2402
徒	1529
曝	1242
赤	2065
肠	1701
孙	987
糜	4522
湖	662
声	653
题	178
效	436
半	696
知	369
阳	652
幸	1104
后	53
薪	1683
鲁	1132
瓤	5318
平	161
店	646
娱	1429
咏	2833
麋	3865
努	939
突	644
聋	3039
身	257
曾	614
洌	5275
垡	4475
融	643
箱	1372
帚	3979
精	458
缇	3184
逝	2287
狄	3135
围	637
猖	3368
”	17
特	250
戳	3453
衡	1431
懦	4500
搁	2968
彭	1678
罡	4438
痞	4373
否	780
河	574
舢	5635
估	1369
铷	5459
依	626
顶	1220
添	1711
证	347
-	661
妊	3734
名	135
他	51
纬	3053
玟	4167
离	625
本	109
妨	2263
翦	5255
万	173
席	620
遐	3737
―	3601
管	191
氹	5545
狒	5332
恐	1384
S	871
诸	1568
W	1807
师	479
饭	967
驷	5363
睡	1295
评	612
欲	1537
维	606
先	301
獾	4566
险	609
凹	3404
荟	3322
矩	2660
微	608
帐	2716
据	170
徵	5566
犰	5228
识	605
峪	3657
尊	1494
亓	4713
织	578
韓	4808
找	754
层	663
成	45
验	602
吮	4779
委	158
买	597
意	194
塚	4730
澧	4348
穿	1041
堂	1076
勿	2754
召	926
森	1244
☆	4700
询	1056
跷	3678
懒	2675
功	587
恩	1170
联	306
思	586
蒙	1357
缕	3339
君	1759
香	668
分	81
聩	5437
氯	3489
为	22
淡	1603
华	325
例	697
昔	2534
眼	727
铁	567
幕	1016
噶	4267
闭	1303
予	908
足	583
废	1544
汆	5546
5	87
挪	2053
刘	563
场	105
骞	4393
涂	2118
源	483
電	5556
龍	4495
言	561
梆	5173
百	560
距	1188
降	681
翅	2967
孑	4801
泪	1786
苡	5056
的	2
装	559
望	528
皈	5670
扮	1797
势	554
份	552
溶	2637
眺	3771
淹	3074
敦	1773
曼	1380
镇	549
解	230
躺	2179
揩	4994
土	596
耻	2781
谱	2031
混	1541
某	361
其	122
段	542
巿	4911
测	743
罩	2313
侥	3270
态	541
所	156
槛	2538
睑	4579
负	538
儆	4607
桃	1742
关	89
教	285
祈	2788
边	532
咧	3520
罗	664
５	527
批	526
谋	1251
之	137
深	382
像	718
圹	5161
企	290
筛	2851
乳	1626
婕	3192
奂	4768
往	519
私	920
占	749
官	539
续	418
芯	2722
多	49
粉	1200
流	344
落	513
譬	3374
干	368
』	1536
极	509
儋	2987
冷	1046
晰	2142
创	393
祖	1292
难	406
热	507
舔	4236
居	505
峙	3095
当	136
泽	1049
h	1173
贬	2431
阶	1006
物	237
玛	1713
卫	607
刺	1426
嵩	3514
j	2943
献	909
太	565
故	699
歪	2635
伤	722
芜	2180
汛	2715
糍	4711
彝	3448
唤	2261
舜	3578
稀	1935
暖	1140
鄢	4207
复	611
已	171
撤	1675
将	91
一	5
蚌	2419
光	490
啡	2154
逐	958
呇	4954
晴	1861
响	595
原	268
歇	2408
怎	971
钗	4271
ｈ	3908
情	167
,	488
赞	1263
斛	4683
敖	3588
迎	935
镉	4268
琼	1814
预	487
茕	5541
疫	1491
盘	1068
损	952
护	486
双	654
养	484
守	1010
焗	5127
对	38
愉	2622
葛	2289
侏	4193
速	481
刚	737
饨	4847
殒	4750
根	508
获	475
支	371
校	474
究	472
则	498
桔	3123
备	468
徘	3147
崮	4918
研	381
立	245
空	457
邓	1100
士	452
资	151
约	451
疾	1194
颍	3008
总	224
命	691
鞭	2360
陶	1844
谈	712
祭	2541
祝	1335
讥	4312
妥	1965
破	687
菜	828
：	92
娠	3782
形	439
秃	3891
沂	3337
聚	1023
瞬	2189
防	438
诺	1189
举	430
臣	1994
荫	3111
元	126
溟	4877
很	240
俪	3399
觉	704
炀	4283
束	1109
啸	2991
乡	555
严	459
夯	2950
妞	3656
首	367
菀	4949
３	524
户	429
定	104
宽	1323
(	409
妻	962
番	1630
滹	4906
横	1668
男	427
头	345
麝	4126
准	426
舞	993
走	425
叫	1082
窦	2632
妾	3691
亲	530
蔓	2423
灿	2467
器	725
獭	5201
那	419
综	901
能	61
洼	3204
影	358
颦	4973
7	168
ｍ	3860
撼	2663
移	864
金	165
卡	671
你	423
京	259
考	416
余	647
斯	414
觅	3075
狐	2914
衣	1057
谎	2558
够	846
茼	5577
江	413
寺	1740
)	411
斜	2274
溘	5346
彻	1067
氮	2805
送	589
Q	1608
票	365
傍	2543
挂	1183
随	525
快	404
墅	2516
觐	5460
佶	5250
O	1283
裤	2000
技	397
吱	3976
溢	2367
袄	3762
坦	1157
蜀	2690
唠	3776
入	154
周	390
晓	1070
煌	2311
膻	4851
杜	1439
没	200
８	674
祾	5445
胱	3707
消	359
辰	2530
拦	2100
直	378
燮	4250
筐	3736
f	2038
构	512
明	169
料	635
（	206
骗	1102
改	208
主	90
李	375
劵	5291
介	591
箕	4590
仰	2317
颇	1754
尔	489
粪	2942
臃	4275
迸	3885
稳	752
？	385
荡	1908
完	354
骂	1925
炮	1679
牵	1695
瘴	5610
鱼	1064
旯	5207
近	236
旅	463
歧	2229
己	326
敲	2063
鬓	4416
》	148
啬	4263
厕	2182
察	623
感	348
芍	4956
佰	4432
开	59
洪	1293
磅	2700
:	1201
滴	2199
殓	4738
宝	713
狡	3795
汕	3112
针	881
面	103
嘌	4527
线	357
抗	1069
志	503
称	336
励	1089
穷	1918
止	756
扔	2380
間	5573
戴	1360
索	834
道	140
决	318
组	258
疡	3072
缈	5518
塬	4258
使	315
淳	2932
最	131
诚	1286
若	1210
众	313
粘	2824
毅	1808
账	1169
达	304
汗	1781
笫	5519
欠	1501
蹚	5263
导	232
抽	1383
连	553
牛	1085
枫	3155
磨	1899
杯	1313
烛	3178
警	295
排	466
崭	2844
女	182
动	66
党	289
啻	4922
回	287
挹	5188
咦	5142
话	363
永	1004
运	286
芭	2904
站	352
议	220
实	63
濯	5144
案	284
剪	2165
。	3
舶	2390
韫	5149
潞	3978
前	68
沿	1278
队	276
囤	2938
机	97
术	384
迁	1305
尤	1156
锹	4228
2	20
糠	4803
区	72
张	254
葺	4825
岗	941
哼	3944
眶	3349
逾	2343
早	630
有	12
就	70
別	5371
矫	2930
狮	2425
句	1304
锏	4351
屌	3573
巅	3279
奶	1192
奥	890
哮	3565
牡	2986
镯	3970
讼	1973
绒	2388
莹	2324
辩	1860
殷	2492
涵	1775
促	781
竺	4302
带	405
蹒	4315
戒	1741
镰	4334
坝	2232
磡	4858
陛	4593
整	386
药	708
珠	1557
亡	1066
并	180
几	412
强	203
粹	2611
'	3382
烧	1218
伞	2752
敛	2795
收	256
靚	5615
燊	4627
刷	1580
淌	3575
挫	2566
均	594
誉	1410
如	197
斟	4168
卉	2679
栀	4870
糕	2217
右	820
十	248
矗	3852
插	1974
图	510
局	238
氟	3683
坚	593
贝	1448
全	50
粒	2064
蒺	5596
今	235
比	204
妈	921
撒	2004
司	231
逅	4147
更	234
叮	2828
弊	2135
劲	1589
下	69
丧	2062
倥	5565
轱	4745
茅	2296
—	372
翻	1314
正	189
旻	4223
领	298
钜	4781
侮	3139
内	147
埠	2325
而	130
析	1047
ｄ	4281
调	222
迈	1655
铺	1422
Ｖ	3037
淞	4023
慑	2707
酩	5367
试	546
任	219
涪	4116
驶	1086
保	134
看	218
各	217
犊	4311
勋	2504
“	11
辆	707
见	399
氛	1708
再	402
髅	5659
甥	3868
淑	2183
航	739
尚	1099
髓	2815
诏	3609
培	810
姹	5286
飓	4407
禺	3643
震	1257
摞	3997
尹	2339
办	249
诫	2873
哆	4313
记	107
责	383
乖	2948
啷	5655
静	1202
鹮	5014
劭	4724
匈	3564
界	431
帝	1573
汲	3301
塑	1659
谩	3760
屏	1583
ｚ	5669
隐	1227
者	62
给	321
倪	2164
去	179
部	52
午	537
受	247
臭	2330
致	573
禹	3059
无	264
吕	1812
海	164
嬅	5008
发	25
陟	5175
y	1394
霖	2706
及	205
策	534
唰	5202
凭	1561
佐	2503
背	1031
１	186
银	599
3	46
掠	3134
鬲	5617
丈	1523
庶	4101
雷	1095
农	272
裬	5330
值	585
人	7
只	311
美	157
妍	2801
惜	1920
作	39
诲	4248
昧	3010
胀	2077
程	261
皲	5155
柘	4042
凳	3036
扁	2966
文	155
省	152
或	421
况	441
郓	5289
屁	2964
饼	2270
扫	1607
售	557
吝	3853
以	41
汪	1578
腾	1464
霆	2789
田	917
城	199
胆	1767
攻	1139
墨	1569
行	31
遏	2335
忠	1469
起	146
饷	3445
闽	2023
豫	2426
镐	2522
o	767
菏	3961
济	277
向	239
啖	5106
竭	2545
姓	1037
螈	5611
斤	1391
噗	5409
忐	3851
般	1063
透	893
提	129
展	112
醒	1093
坤	2012
规	242
泫	5662
坞	2666
币	900
村	310
修	729
次	123
卒	3628
蠕	3410
%	360
揣	3045
跆	4701
噎	4596
纱	2316
力	96
告	330
B	1012
竿	3381
舆	1696
涓	4546
汹	3385
捞	2308
此	174
盥	5457
膛	3905
玺	3867
麟	2852
呢	1120
祺	3113
孟	2011
芗	3472
天	94
菇	2657
眠	1946
械	1853
软	1178
弋	3459
醛	3198
谕	4506
急	812
胺	3109
珺	3442
婉	2192
宣	657
Ｂ	2691
瘸	4523
腆	4392
，	1582
祎	4148
●	2075
耷	5077
断	621
需	443
轩	2500
兜	2807
绵	2168
鲈	4309
取	323
柯	2092
肥	883
羹	3451
赔	1311
咀	3411
岸	1133
标	267
模	656
★	2876
包	448
孜	2758
烙	3936
疆	1033
锻	2052
群	403
型	437
留	703
茎	3043
偻	4751
划	467
闪	2022
＜	5404
→	3272
治	265
蟑	4550
竖	2782
吭	4344
样	327
扒	2594
阁	2070
钢	1325
论	440
聊	1776
稷	4510
葩	2980
铄	4679
飙	2736
风	340
烩	4655
推	309
辑	1748
歆	3890
偏	1401
习	562
可	98
咽	2744
把	341
麦	1424
泺	5423
抖	2855
簌	5321
即	568
酣	3870
踞	3336
碱	2615
淆	3617
毒	848
津	1269
福	523
K	1354
缢	4624
乙	2124
兒	5568
拆	1337
</s>	0
揉	3500
害	748
手	212
枸	3532
北	176
蝴	3190
稼	3250
白	556
桷	5608
馆	763
量	213
倚	3508
您	1459
途	1105
执	601
高	76
郧	4385
生	33
相	198
疑	782
音	801
谗	5420
8	143
鹑	4536
７	658
挥	837
焕	2685
、	4
糙	3316
磷	2937
咭	4221
烽	3554
路	163
操	1231
丽	856
沅	4396
沦	2923
小	88
蠓	5498
幻	2163
古	705
方	57
﹔	5630
阖	3859
轮	947
座	814
畛	5022
挤	1771
蟆	4815
汇	1034
经	55
进	54
纤	2146
寸	2074
新	48
氢	3144
慢	1265
闺	2925
参	401
设	144
谓	1382
珑	3942
仗	2470
育	353
a	701
贵	1043
膏	2800
尝	1666
朦	3878
峰	927
蓿	4792
喋	4277
逮	2130
纪	477
袍	2977
昳	5397
毖	5200
枕	2921
春	331
囊	2294
茸	3929
聪	2190
长	83
丝	1164
克	471
0	14
但	184
丛	2254
九	930
晚	442
痢	4962
重	108
托	985
轰	2101
杏	2701
袂	3724
择	897
泌	2406
魔	1871
粝	5588
会	24
溃	2494
姻	1979
枥	5581
斐	3507
员	95
时	29
到	27
溯	2723
啤	2697
认	292
浓	1409
娶	2665
娜	1349
柠	3028
漉	4551
球	461
在	6
巧	1654
熺	5493
频	998
砧	5584
嫡	4894
季	839
亥	3100
布	370
簧	3904
牌	731
点	142
玖	4194
了	10
来	40
弧	3555
嫖	3025
郜	3829
淮	1687
禧	2922
训	840
擒	3393
萝	1939
气	273
酪	3669
至	262
聘	1594
璨	3652
恰	1889
